Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_esittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen esittelijän tehtävän
smn: Sämitigge almoot uuccâmnáál meriáigásii oovdânpyehtee tooimâ Sämitigge almoot uuccâmnáál

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: MERIÁIGÁSII OOVDÂNPYEHTEE TOOIMÂ

source: MÄÄRÄAIKAISEN ESITTELIJÄN TEHTÄVÄN
smn: Oovdânpyehtee váldupargon lii toimâđ sosiaal- já tiervâsvuođâlävdikode oovdânpyehten já čällen.

source: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä.
smn: Pargo álgá 2.4.2018 já nohá 28.7.2018.

source: Työ alkaa 2.4.2018 ja päättyy 28.7.2018.
smn: Pargee toimâsaje lii čäällimkode váldutoimâsaajeest sämikulttuurkuávdáš Sajosist, Anarist.

source: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Siäđusvuáđuslâžžân tohálâšvuođâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Tooimâ miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, šiev sämmilii sosiaal- ja tiervâsvuođâsyergi tubdâm.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveysalan tuntemus.
smn: Šiev haaldâtlij pargoi já ekonomiahaldâttuv tubdâm keččih hiättun.

source: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV-II mield (vuáđupälkki 2 466,87 – 2 570,81 eurod/mp).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 466,87 – 2 570,81 euroa/kk).
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 26.3.2018 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar / info(at)samediggi.fi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.3.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info(at)samediggi.fi.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Anáris 12.3.2018 Sämitigge
